choose_type = "Какую заявку вы хотите сделать?"

tech_req = "Заявка на сервис"
enter_tech_req = "Подробно опишите проблему. Также вы можете прикрепить фото и видео."
tech_req_done = "Ваша заявка направлена в сервисную службу, в ближайшее время с вами свяжется техник."

prod_req = "Заявка на товар"
enter_prod_req = "Напишите список и количество необходимых товаров"
prod_req_done = "Ваша заявка направлена в отдел продаж. При необходимости с вами свяжутся наши менеджеры."

confirm_req = "Проверьте правильность введенных данных."
